##
#Intro																					
#연출	문자		사운드	이미지									대기		연출 관련						
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러	진폭	주기		
[0000]
Action=$stopbgm
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0001]
Action=wideon
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=500
EffectTime=500
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0002]
Action=
Speaker=타이
Text=이쪽 길이 맞는건가? 오히려 더 안쪽으로 들어온 것 같은걸.
Sound=
Position=1
Image=TaiBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=こっちで本当に間違いないのか？|かなり奥まできてるぞ。
TextChn=这条路没错吧？感觉走得更深了。
[0003]
Action=
Speaker=카실
Text=이상한걸…아까까지 계속 탐지되던 전자파가 더 강해졌어. 
Sound=
Position=2
Image=CasilBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth03
Mouth2=_TalkMouth02
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=変ね…|さっきから何か変な電波が、|…強くなってる。
TextChn=奇怪啊……刚才探测到的电磁波更强了。
[0004]
Action=shake
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=1000
EffectGamma=
EffectColor=
EffectAmpl=10
EffectFreq=40
TextJpn=
TextChn=
[0005]
Action=
Speaker=타이
Text=어…어라? 갑자기 왠 진동이….
Sound=
Position=1
Image=TaiBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=んっ？なんだ、この振動は！？
TextChn=啊~！怎么突然震动……
[0006]
Action=
Speaker=카실
Text=뭔가가 굉장히 빠른 속도로 다가오고 있어! 
Sound=
Position=2
Image=CasilBody01
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01(Damage)
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=何かがものすごいスピードで|近づいてくるわ。
TextChn=什么东西在飞速靠近我们！！
[0007]
Action=
Speaker=프로코
Text=삐리릭!
Sound=
Position=1
Image=ProcoBody00
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ピリリッ~！
TextChn=哔哩哩~
[0008]
Action=
Speaker=타이
Text= 거, 거인? 뭐야, 갑자기 어디서 저런 괴물이!! 
Sound=
Position=2
Image=TaiBody03
Body=
Eye1=_shockface
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=キョ…巨人！？|こんなでかい奴がいった何処から！
TextChn=巨……巨人？怎么会！突然出现这么个怪物！！
[0009]
Action=
Speaker=카실
Text= 타이, 조심해!  
Sound=
Position=1
Image=CasilBody02
Body=
Eye1=
Eye2=
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=タイ、危ないっ！
TextChn=泰尔！当心！
[0010]
Action=fadeout
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=2000
EffectGamma=0.3
EffectColor=-1
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0011]
Action=clear
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0012]
Action=fadein
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=2000
EffectGamma=0.3
EffectColor=-1
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0013]
Action=$mainbgm
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0014]
Action=$createboss
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0015]
Action=wideoff
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
